@extends('layouts.app')

@section('title-block')
    О нас
@endsection

@section('content')
    <p align="justify">
    <h5>
        Добро пожаловать на официальный сайт AXMEDOV'S! Мы гордимся нашей репутацией надежного партнера и лидера в области
        ИТ-технологий и строительства.
    </h5>
    <br>
    <h5> Наша миссия </h5>

    Наша миссия — предоставлять высококачественные продукты и услуги, которые удовлетворяют потребности наших клиентов и
    превосходят их ожидания. Мы стремимся к постоянному развитию и инновациям, чтобы оставаться на передовой линии
    рынка. <br> <br>

    <h5>Наши ценности</h5>
    <ul>
        <li>
            Качество: Мы стремимся к безупречному качеству во всех наших продуктах и услугах.
        </li>
        <li>
            Инновации: Мы постоянно ищем новые и лучшие способы удовлетворения потребностей наших клиентов.
        </li>
        <li>
            Надежность: Мы ценим доверие наших клиентов и всегда придерживаемся высоких стандартов этики и честности.
        </li>
        <li>
            Командная работа: Мы верим, что успех достигается благодаря сотрудничеству и взаимодействию.
        </li>
    </ul>
    <h5>
        История компании
    </h5>
    AXMEDOV'S была основана в 2018 году с целью ведения широкомасштабного бизнеса. С тех пор мы прошли длинный путь,
    расширяя нашу деятельность и укрепляя наше присутствие на рынке. Наша команда экспертов с многолетним опытом работы
    гарантирует, что каждый проект, за который мы беремся, выполняется на высочайшем уровне. <br>
   <br>
    <h5>
        Наша команда
    </h5>
    В AXMEDOV'S работает команда профессионалов, которая стремится к достижению отличных результатов. Наши сотрудники —
    это
    наша гордость и основа нашего успеха. Мы верим в постоянное развитие и обучение, что позволяет нам всегда оставаться
    впереди в нашей отрасли. <br><br>

    <h5>Почему выбирают нас</h5>
    <ul>
        <li>
            Опыт и знания: Наш многолетний опыт и глубокие знания в области ИТ-технологий и строительства позволяют нам
            предлагать лучшие решения для наших клиентов.
        </li>
        <li>
            Индивидуальный подход: Мы понимаем уникальные потребности каждого клиента и разрабатываем решения, которые
            идеально подходят для их целей.
        </li>
        <li>
            Поддержка и сервис: Мы всегда готовы помочь нашим клиентам и предоставить им необходимую поддержку на каждом
            этапе
            взаимодействия с нами.
        </li>
    </ul>
    Мы благодарим вас за интерес к нашей компании и приглашаем вас узнать больше о том, как AXMEDOV'S может помочь вам
    достичь ваших целей. Свяжитесь с нами для получения дополнительной информации.
    </p> <br> <br>
    <div>
        <h5>Разрешение для ведения предпринимательской деятельсноти юридического лица</h5> <br>
        <embed src="/image/Davlat xizmatlari markazi.pdf" type="application/pdf" width="100%" height="100%">
    </div>
    <div>
        <p>Реквизиты компании</p>
        <p>
            MChJ “AXMEDOV’S” Ltd. <br> ИНН: 305763162
            <br>Hisob raqam/Расчётный счёт: Сум – 20208000100925388001
            <br>Uzbekistan, Sirdaryo region, Gulistan city. Uzbekistan shoh street 192-1
            <br><br>
            MFO/МФО: 00401 АО «Алокабанк» г.Ташкент, ул. А. Темура, 4. 100047 Узбекистан.
            <br>Account name: MChJ “Axmedov’s”
            <br>Account number: 20208840400925388001
            <br>Joint Stock Commercial “Aloqabank”
            <br>Address: A.Temur street, 4, Tashkent 100047 Uzbekistan
            <br>SWIFT: JSCLUZ22

        </p>
    </div>
@endsection
