@extends('layouts.app')

@section('title-block')
    О нас
@endsection

@section('content')
    <h1 class="p-3">Есть ли вопросы о компании?</h1>
    <h3>"Наша компания специализируется на продаже высококачественных фрезерных станков с числовым программным управлением
        (ЧПУ), предназначенных для обработки различных материалов. Мы предлагаем широкий выбор станков различной
        производительности и функциональности, отвечающих потребностям различных отраслей промышленности. Наши продукты
        отличаются надежностью, точностью и инновационными технологиями, что позволяет нашим клиентам повысить
        производительность и качество своей продукции. Мы также предлагаем консультации по выбору оборудования и обучение по
        его эксплуатации, обеспечивая полную поддержку нашим клиентам в процессе сотрудничества."</h3>
@endsection
