@extends('layouts.app')

@section('title-block')
    Проекты для инвестирования
@endsection

@section('content')
    <h1>
        <p>Проекты для инвестирования</p>
        1. Недвижимость
    </h1>
    <p align="justify">Строительство многоэтажных и одноэтажных коттеджей - это две разные сферы строительной индустрии,
        каждая из которых имеет свои особенности и преимущества. Вот график развития строительства недвижимости в
        Узбекистане.</p>

    <img src="{{ asset('/image/grafik.jpg') }}" class="img-fluid">

    <br>
    <h3>
        <p class="fw-bold"> Давайте рассмотрим их более подробно. </p>
    </h3>
    <br>
    <p class="fw-bold"> Многоэтажные здания: </p>
    <img src="{{ asset('/image/dom.jpg') }}" class="img-fluid"> <br> <br>
    <p align="justify"> 1. Многоэтажные здания предоставляют больше жилых площадей на меньшей территории, что особенно
        актуально в условиях
        городов с ограниченным пространством.
        <br> 2. Жизнь в многоэтажном здании предполагает наличие инфраструктуры, такой как лифты, системы безопасности,
        парковки,
        что удобно и комфортно для жильцов.
        <br> 3. Многоэтажные здания могут быть выгодны с точки зрения инвестиций, так как предоставляют возможность сдачи в
        аренду или продажи нескольких квартир.
    </p><br><br>
    <p class="fst-italic" align="justify"> Этот проект требует вложений $8 000 000,00 ожидаемая прибыльность $32 420 000,00 с
        учётом расходов
        $7 000 000,00
        чистая прибыль составит
        $16 420 000,00. Суммы округлил, болле подробный бизнес-план существует.</p>
    <br>
    <br>
    <p class="fw-bold"> Одноэтажные коттеджи:</p>
    <img src="{{ asset('/image/kotedj.jpg') }}" class="img-fluid"> <br> <br>
    <p align="justify">1. Одноэтажные коттеджи обеспечивают простор и комфорт для жизни за пределами города, в окружении
        природы.
        2. Владение одноэтажным коттеджем дает возможность создать собственный уникальный дизайн и планировку
        помещений, а
        также благоустроить собственную территорию.
        3. Одноэтажные коттеджи позволяют создать уютную атмосферу для семейного отдыха и проведения времени с
        близкими.</p> <br><br>
    <p class="fst-italic" align="justify"> Этот проект требует вложений $3 000 000,00 ожидаемая прибыльность $9 160 000,00 с
        учётом расходов
        $2 000 000,00
        чистая прибыль составит
        $4 160 000,00. Суммы округлил, болле подробный бизнес-план существует.</p>
    <br>
    <br> В итоге, выбор между многоэтажным зданием и одноэтажным коттеджем зависит от индивидуальных предпочтений и
    потребностей каждого человека. Главное, чтобы жилье соответствовало жизненным стандартам и обеспечивало
    комфортное проживание покупателей.
    </p>
    <hr>
    <br>
    <h1>
        <p>2. Разведение крупного рогатого скота</p>
    </h1>
    <br>
    <p align="justify">"Присоединяйтесь к увлекательному миру разведения крупного рогатого скота! Наш проект предлагает
        уникальную
        возможность стать частью процесса выращивания здоровых и крепких животных. Мы предлагаем профессиональное
        сопровождение, современное оборудование и экспертные знания для успешного разведения коров, быков и других
        представителей скота. Присоединяйтесь к нам сегодня и станьте частью процветающего мира сельского хозяйства!"</p>
    <img src="/video/Ferma.gif" class="img-fluid" alt="Анимация">
    <p align="justify">Вложение: $10 000 000.00 (сумма округлена) Прибыль 320% это за год, если купить пародистый рогатый
        скота
        Общая сумма составить поступлений без издержек $32 000 000,00
        Чистая прибыль $22 000 000,00.
    </p>
    <hr>
    <br>
    <h1>
        <p>3. Тендеры и государственные закупки</p>
        <img src="/image/tender.jpg" class="img-fluid">
    </h1>
    <br>
    <p align="justify">Уникальность проекта "Тендеры и государственные закупки" для ООО "AXMEDOV'S" может быть обусловлена
        спецификой
        бизнеса и особенностями компании. Ниже перечислены возможные аспекты уникальности этого проекта:
        <br><br>
        1. Индивидуальный подход: Проект разрабатывается исходя из особенностей и потребностей ООО "AXMEDOV'S", учитывая
        специфику и цели компании в области участия в тендерах и государственных закупках.
        <br>
        2. Инновационные решения: Проект включает в себя применение современных информационных технологий, аналитики и
        инновационных методов работы с тендерами для повышения эффективности участия компании в данных процессах.
        <br>
        3. Экспертное сопровождение: Проект предполагает наличие опытных специалистов и консультантов в сфере тендеров и
        государственных закупок, которые могут обеспечить комплексное сопровождение и поддержку в реализации стратегии
        участия в торгах.
        <br>
        4. Уникальные стратегии участия: В рамках проекта разрабатываются индивидуальные стратегии участия в тендерах,
        учитывающие конкурентное окружение, рыночные тенденции и специфику бизнеса ООО "AXMEDOV'S".
        <br>
        5. Фокус на результате: Проект "Тендеры и государственные закупки" для ООО "AXMEDOV'S" ориентирован на достижение
        конкретных результатов в виде увеличения объема государственных контрактов, расширения клиентской базы и повышения
        конкурентоспособности компании на рынке.
        <br><br>
        Эти уникальные аспекты позволят ООО "AXMEDOV'S" добиться успеха и эффективно использовать потенциал участия в
        тендерах и государственных закупках, что создаст преимущество перед конкурентами и способствует развитию бизнеса
        компании.
    </p>
    <br>
    <img src="/image/gh.jpg" alt="Golden hour" class="img-fluid">
    <p align="justify"> Прибыльность проекта зависит от выигранных тендеров, сумма инвестиционных вложений также зависит,
        так как тендеры
        начинаються от 10 000,00$ до 1 000 000,00$. Процент прибыли рассчитываеться заранее и после проработки всего
        предлагаемого проекта на бирже. Соотношение 70% 30%, где 70% это сумма продукта и 30% это после реализации
        заказчику. К примеру 20 000,00$ предлагает заказчик, после выиграша наша цена составила 18 000,00$. Мы, нашли поставщика на сумму
        12
        600,00$ прибыль составит 5 400,00$ за минусом всех расходов. Прибыль 5 400,00$ делим 50/50, где 2 700,00$ поступят
        инвестору.
    </p>
@endsection
