<!-- resources/views/privacy.blade.php -->
@extends('layouts.app')

@section('title-block', 'Политика конфиденциальности')

@section('content')
<div class="container py-5">
    <h1 class="mb-4">Политика конфиденциальности</h1>
    <p>Добро пожаловать на наш сайт. Мы уважаем вашу конфиденциальность и стремимся защищать вашу личную информацию. Пожалуйста, ознакомьтесь с нашей политикой конфиденциальности, чтобы понять, какие данные мы собираем, как мы их используем и как мы защищаем вашу конфиденциальность.</p>
    
    <h2>Сбор информации</h2>
    <p>Мы можем собирать личную информацию, такую как ваше имя, адрес электронной почты и номер телефона, когда вы заполняете формы на нашем сайте или общаетесь с нами по другим каналам.</p>

    <h2>Использование информации</h2>
    <p>Собранная информация используется для улучшения наших услуг, обработки ваших запросов и предоставления вам актуальной информации о наших продуктах и услугах.</p>

    <h2>Защита информации</h2>
    <p>Мы принимаем все необходимые меры для защиты вашей личной информации от несанкционированного доступа, изменения или раскрытия. Мы используем современные технологии и процедуры безопасности для обеспечения конфиденциальности ваших данных.</p>

    <h2>Контакты</h2>
    <p>Если у вас есть вопросы или предложения по поводу нашей политики конфиденциальности, пожалуйста, свяжитесь с нами по электронной почте: info@amshold.ru</p>
</div>
@endsection
