<!-- resources/views/terms.blade.php -->
@extends('layouts.app')

@section('title-block', 'Условия использования')

@section('content')
<div class="container py-5">
    <h1 class="mb-4">Условия использования</h1>
    <p>Пожалуйста, внимательно прочитайте эти условия использования перед тем, как начать использовать наш сайт. Используя наш сайт, вы соглашаетесь соблюдать эти условия.</p>
    
    <h2>Общие положения</h2>
    <p>Этот сайт предоставляется "как есть" и мы не даем никаких гарантий в отношении его использования. Мы не несем ответственности за любой ущерб, возникший в результате использования сайта.</p>

    <h2>Пользовательское поведение</h2>
    <p>Вы обязуетесь использовать наш сайт только в законных целях и не нарушать права других пользователей. Запрещается размещать на сайте материалы, которые могут быть оскорбительными, незаконными или нарушать чьи-либо права.</p>

    <h2>Изменения условий</h2>
    <p>Мы оставляем за собой право изменять эти условия использования в любое время. Изменения вступают в силу с момента их публикации на сайте. Пожалуйста, регулярно проверяйте эту страницу на предмет изменений.</p>

    <h2>Контакты</h2>
    <p>Если у вас есть вопросы или предложения по поводу наших условий использования, пожалуйста, свяжитесь с нами по электронной почте: info@amshold.ru</p>
</div>
@endsection
