<div class="jumbotron m-3">
    <div class="container">
        <h1>Добро пожаловать на страницу компании ООО "AXMEDOV'S".</h1>
        <p  align="justify">Сегодня наша цель – развитие процесса сотрудничества и начало деловых отношений с соседними странами.
            страны. Также сотрудничество с китайским производителем даст нам преимущества в выполнении требований заказчика.
            своевременное выполнение заказов и поиск решений проблем с нехваткой производственных мощностей. Цель
            не только удовлетворить требования покупателя, но и найти хорошего поставщика оборудования из Китая.</p>
    </div>
</div>
