<?php

return [
    'login' => 'Вход',
    'reg' => 'Регистрация',
    'enter' => 'Войти в систему',
    'emal' => 'Электронная почта',
    'pass' => 'Ведите пароль',
    'zapom' => 'Запомнить меня',
    'goog' => 'Войти с помощью Google',
    'face' => 'Войти с помощью Facebook',
    'yan' => 'Войти через Яндекс',
    'zabil' => 'Забыли пароль?',
    'nacc' => 'Нет аккаунта? Зарегистрироваться',
    'nam' => 'Имя',
    'npass' => 'Подтверждение пароля',
    'zreg' => 'Зарегистрироваться',
    'zgoog' => 'Зарегистрироваться с помощью Google',
    'zface' => 'Зарегистрироваться с помощью Facebook',
    'zyan' => 'Зарегистрироваться через Яндекс',
    'zyes' => 'Уже есть аккаунт? Войти',
];