<?php

return [
    'text' => 'Москва Санкт-петербург Россия Размещайте бесплатные объявления на AMS. Легко продайте или найдите нужное среди тысяч предложений по недвижимости, транспорту, личным вещам и многому другому.',
    'text2' => 'Нижний новгород Орел Барнаул Открылся новый сайт для бесплатных объявлений. Разместите свои предложения в различных категориях быстро и легко. Бесплатное размещение и удобный интерфейс.',
    'text3' => 'Улан-уде Ташкент Наманган Андижан Самарканд Расширение возможностей сайта для бесплатных объявлений. Новые категории для размещения объявлений. Бесплатное размещение и удобный поиск.',
];